//============================================================================
//		Nano
//----------------------------------------------------------------------------
FileDialogOpen			= "Open";
FileDialogSave			= "Save";

AboutTitle				= "About %s";
AboutHomePage			= "Home Page";

DocumentUntitled		= "untitled";

ToolbarShow				= "Show Toolbar";
ToolbarHide				= "Hide Toolbar";

UndoNone				= "Can’t Undo";
UndoGeneric				= "Undo";
UndoCommand				= "Undo %s";

RedoNone				= "Can’t Redo";
RedoGeneric				= "Redo";
RedoCommand				= "Redo %s";

RecentItemsClear		= "Clear Menu";

LabelColor				= "“%s”";
